[
  "obsidian-tagfolder",
  "tag-wrangler",
  "obsidian-chem",
  "chem",
  "obsidian-tikzjax",
  "obsidian-relative-line-numbers",
  "obsidian-git",
  "table-editor-obsidian",
  "sheets",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "circuit-sketcher",
  "obsidian-circuitjs",
  "obsidian-desmos"
]