[
  "obsidian-tagfolder",
  "tag-wrangler",
  "obsidian-chem",
  "chem",
  "obsidian-tikzjax",
  "obsidian-relative-line-numbers",
  "obsidian-git",
  "table-editor-obsidian",
  "sheets",
  "dataview",
  "obsidian-style-settings"
]